<?php
/* @var $this yii\web\View */

$this->title = "Требования к докладам";
?>

<div class="row">
    <div class="col-sm-12">
        <div class="text">
            <div class="text-2"> Требования к оформлению тезисов докладов
            </div>
            <p align="justify">
                Для участия в Форуме принимаются доклады объемом не более 5 страниц формата А4.
                Текстовый редактор – Microsoft Word, шрифт Times New Roman, размер шрифта – 14 пт.
                Межстрочный интервал – полуторный. Выравнивание текста – по ширине страницы.
                Абзацный отступ – 1,25 мм. Все поля – 2 см.
                Статья должна соответствовать требованиям РИНЦ, т.е. помимо основного текста
                содержать следующие сведения на русском и английском языках:
            </p>
            <p align="justify">
                Статья должна соответствовать требованиям РИНЦ, т.е. помимо основного текста
                содержать следующие сведения на <strong>русском и английском языках:</strong>
            </p>
            <ul>
                <li>
                    <p align="justify">
                        фамилия, имя, отчество автора (авторов) полностью;
                    </p>
                </li>
                <li>
                    <p align="justify">
                        ученая степень, звание, должность;
                    </p>
                </li>
                <li>
                    <p align="justify">
                        полное и точное название места работы, учебы, подразделения организации;
                        контактная информация (e-mail, почтовый адрес организации с указанием индекса и телефон);
                    </p>
                </li>
                <li>
                    <p align="justify">
                        название статьи;
                    </p>
                </li>
                <li>
                    <p align="justify">
                        аннотация (250-300 знаков с пробелами);
                    </p>
                </li>
                <li>
                    <p align="justify">
                        ключевые слова (5-7 слов);
                    </p>
                </li>
                <li>
                    <p align="justify">
                        тематический рубрикатор (УДК/ББК).
                    </p>
                </li>
            </ul>
            <div><p>
                    <a href="<?= \yii\helpers\Url::to('@web/files/conf1/Информационное письмо. Форум Экология и общество. Баланс интересов.docx') ?>">
                        Информационное письмо </a></p>
            </div>
            <p align="justify">
                <strong>
                    В случае несоответствия
                    <a href="<?= \yii\helpers\Url::to('@web/files/conf1/Требования по оформлению.docx') ?>">
                        требованиям
                    </a>
                    к оформлению Оргкомитет вправе
                    отказать в публикации материалов в сборнике.
                </strong>
            </p>
            <p align="justify">
                Библиографические ссылки оформляются в квадратных скобках (например, [2, с. 64]).
                Список использованной литературы располагается в конце статьи.
            </p>
            <p align="justify">
                Таблицы и графики входят в объем статьи.
            </p>
            <p align="justify">
                Графики следует делать черно-белыми или с использованием узорной заливки в Microsoft Excel,
                вставлять в Microsoft Word с помощью специальной вставки, чтобы сохранилась связь с
                исходными данными, шрифт Calibri, 8 пт.
            </p>
            <p align="justify">
                Таблицы выполнить шрифтом Arial Narrow, размер – 9 пт., линии таблицы – 0,5 пт.
            </p>
            <p align="justify">
                Подписи рисунков и таблиц выполнить по образцу:
            </p>
            <ul>
                <li>
                    <p align="justify">
                        Рис. 3. Количество просмотров веб-сайтов ВолНЦ РАН (в тысячах)
                    </p>
                </li>
                <li>
                    <p align="justify">
                        Таблица 1. Распределение занятых в экономике Вологодской области, тыс. чел.
                    </p>
                </li>
                <li>
                    <p align="justify">
                        Шрифт подписей Times New Roman Cyr, 12 пт.
                    </p>
                </li>
            </ul>


            <a href="<?= \yii\helpers\Url::to('@web/files/conf1/Требования по оформлению.docx') ?>">
                Требования к оформлению тезисов докладов
            </a>
        </div>
    </div>
</div>
